{
    "title": "Moscow: current accomplishments and prospects for achieving the sustainable development goals",
    "goals": [
        {
            "name": "Clean water and sanitation",
            "number": "6",
            "logo": "/src/content/img/goal_logos/6.svg",
            "categories": [
                {
                    "name": "Drinking Water Improvement",
                    "content": [
                        "Work to improve the quality of peopleвЂ™s lives, which depends primarily on the availability of drinking water, is an ongoing endeavor in Moscow. Special efforts are made to prevent unpleasant odors emanating from various facilities and to reduce emissions into the atmosphere. Water quality is also a priority, with quality matching the level achieved in leading capital cities across the globe.",
                        "Water treatment facilities in Moscow use advanced technology to purify drinking water. According to the 2025 plan of the development of the Moscow water supply system, the existing water treatment facilities are undergoing refurbishment and upgrade, with the most effective technologies (above all, ozone sorption) being implemented on a step by step basis. As a water treatment method, ozone sorption is based on a combined use of ozonation and sorption processes for water purification. Depending on the operational diagram, ozonation is takes one or two stages to perform. Powdered or granulated activated carbon is used as a sorbent."
                    ]
                },
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_6_1.png"
                },
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_6_2.png"
                },
                {
                    "name": "Raising awareness of responsible water consumption",
                    "subcategories": [
                        {
                            "name": "Communications facilitated via mos.ru",
                            "content": [
                                "Since 2012, Moscow residents have been submitting water meter readings online through a convenient service on the Moscow MayorвЂ™s portal, mos.ru. The service boasts a monthly audience of 1 million people. Water meters register actual water consumption, and people pay for the amount actually consumed. In order to encourage citizens to save water and draw their attention to the problem of sustainable use of natural resources, the service coverage was expanded and the following features were added to the existing service in 2021: charts and comparisons (users can see a visualized analysis of water consumption in comparison with the average figures for the city); emotional reinforcement (e.g., if water consumption goes down, the service will send a notification with a positive emoji); tips on how to reduce water consumption. In addition, the users are encouraged to take an interactive test that will help them find out how economically water is used in the house. Based on its results, tips are offered on how to avoid unnecessary water consumption.",
                                "In June 2021, a special project, Clean Water: How It Works, was launched on the mos.ru portal: mos.ru/city/projects/water. It features the most important and useful information about water, says how and why you need to save it. It describes large-scale processes of water production and treatment, and the path water takes before it reaches your faucets.",
                                "The water-saving project was acknowledged as one of the best smart city living services in the Smart Living category of the international German Innovation Award.",
                                "The goal of the project is to see a 2% reduction in water consumption by service users."
                            ],
                            "href": "https://www.mos.ru/city/projects/water/"
                        },
                        {
                            "name": "Utilization of AR technologies",
                            "content": [
                                "To support the service and involve even more people in the project, an augmented reality (AR) campaign, The Price of Water, was conducted from February to April 2021. The key idea was to show how much effort and energy is actually spent on bringing water to households. In an interactive format, the users walked the entire path of a drop of water, from the moment it enters a body of water to the minute it reaches the faucet in their apartment. A special QR code was printed on the back side of the Unified Payment Document, a receipt for housing and utility services. (Twelve million papers were printed in total.) Scanning the code with a smartphone camera launched an interactive presentation with elements of augmented reality. With the help of AR, different stages of water treatment are shown, as water gets purified and becomes potable. The user is invited to вЂњlaunchвЂќ the process of preparing water for supply to households, e.g., to start the purification procedure, open the pumps and taps."
                            ],
                            "href": "https://clean-water.arweb.app/"
                        }
                    ]
                }
            ]
        },
        {
            "name": "Industry, innovation and infrastructure",
            "number": "9",
            "logo": "/src/content/img/goal_logos/9.svg",
            "categories": [
                {
                    "name": "Moscow’s Investment Portal",
                    "content": [
                        "To improve efficiency and quality of interaction between the capital cityвЂ™s authorities and businesses, an investment portal was launched in 2014 with the backing of the Moscow Government: https://investmoscow.ru/. For ten years, it has remained one of the most popular specialized resources for businesses. More than 72,000 personal accounts have been registered on the website over time. Entrepreneurs have access to 30 online services on the investment portal. These services facilitate getting support measures sponsored by the city, reduce interaction time, help find platforms, partners and information necessary for the implementation of investment projects. In late 2020, the Moscow Investor service was launched on the investment portal. Using that service as a one-stop shop, Moscow businessmen can submit their questions and proposals regarding investment activities in the capital city and receive answers to their personal accounts within short timeframes. For the sake of convenience, a mobile application was launched in order to make services of the investment portal more readily accessible for the users. Using their smartphone, they can file an application, get information about the cityвЂ™s property and select the most suitable sites, read industry-related news and check the status of their applications in the personal cabinet. Moreover, the investment portal has a section called вЂњIndustry,вЂќ which helps manufacturers find a facility where they potentially can organize their production. In addition, registered users of the portal now have access to a map of integrated development of territories, a list of the latest technological developments, as well as current industry news.",
                        {
                            "type": "list",
                            "content": [
                                "Year of service launch: 2014",
                                "More than 16.2 million have visited the portal over 10 years",
                                "Unique visitors per day: about 9,000",
                                "Total registrations on the portal: over 72,000",
                                "Online services have been used more than 500,000 times (including more than 155,000 times in 2021 and more than 55,000 times in the first six months of 2022)",
                                "The bidding system features 4,000 real estate properties owned by the city",
                                "The service for scheduling an appointment to view an object of the auction has been used more than 200,000 times",
                                "The online navigator for business support measures has been used more than 14,000 times"
                            ]
                        },
                        {
                            "type": "awards",
                            "content": [
                                {
                                    "year": "2020",
                                    "awards": [
                                        "The project was awarded the вЂњBeneficial PracticeвЂќ diploma of the review-competition of the Assembly of Capitals and Major Cities of the CIS and the EAEU вЂњThe City We Want to Live InвЂќ",
                                        "The project was shortlisted for The DADI Awards in the вЂњFinance ServicesвЂќ category"
                                    ]
                                },
                                {
                                    "year": "2021",
                                    "awards": [
                                        "The project won the Digital Summit Award in the вЂњBest Solution for Economic DevelopmentвЂќ nomination",
                                        "The project received a special prize in the Russian Golden Site award in the вЂњBusiness and Investment Support SiteвЂќ nomination"
                                    ]
                                }
                            ]
                        },
                        {
                            "type": "logo",
                            "href": "./img/invest_moscow.svg"
                        }
                    ]
                },
                {
                    "name": "Project “Vision Zero”",
                    "content": []
                },
                {
                    "name": "Supplier Portal",
                    "content": []
                },
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_9_3.png"
                },
                {
                    "name": "I.Moscow, Moscow Innovation Cluster Program",
                    "content": [
                        "The Moscow Innovation Cluster (MIC) is a Moscow Government-sponsored project created in April 2019 in order to foster development of innovative organizations, projects and cooperation between large companies, industries, small and medium-sized businesses, educational and scientific organizations and the city. The cluster brings together entrepreneurship, development institutions, authorities and other market stakeholders who need effective tools to create innovative and technology-intensive projects. As of today, more than 35,000 organizations are listed as participants and partners of the Moscow Innovation Cluster, including the Skolkovo Foundation, the Research Centre Kurchatov Institute, Rosnano Corp., technology parks Strogino and Slava, small and medium-sized enterprises, as well as research centers of MoscowвЂ™s major universities.",
                        "The IT platform of the Moscow Innovation Cluster, i.Moscow, combines the necessary tools and services for creating and managing innovative projects, from electronic submission of applications for support measures and providing pilot sites, to assistance in finding new clients, partners and investors. i.Moscow in figures: over 35,000 participants and partners, 195 support measures, 1,900 premises available for rent, over 1,500 projects, and a partner search tool (investments, premises, industrial partners). An important part of i.Moscow is occupied by social innovations; their implementation will significantly improve the quality of living in the city. That said, electronic filings for services allow all citizens, including people with disabilities, to use the services.",
                        {
                            "type": "list",
                            "content": [
                                "Year of project launch: 2019",
                                "More than 35,000 participants and partners are registered in the Moscow Innovation Cluster",
                                "Cluster members represent 81 regions of Russia",
                                "12 cross-industry clusters have been created as part of the project",
                                "More than 200 support measures are available to the members of the cluster",
                                "Over 550 manufacturers have been registered on the contract manufacturing exchange"
                            ]
                        },
                        {
                            "type": "awards",
                            "content": [
                                {
                                    "year": "2020",
                                    "awards": [
                                        "The project won the Runet Prize in the вЂњEconomy and BusinessвЂќ category",
                                        "The platform took second place in the Russian national competition of regional and municipal informatization projects PROF-IT.2020, in the Support for Business category."
                                    ]
                                },
                                {
                                    "year": "2021",
                                    "awards": [
                                        "The project received a special prize in the Russian вЂњGolden SiteвЂќ award in the in the вЂњBest Usability / UXвЂќ nomination"
                                    ]
                                }
                            ]
                        },
                        {
                            "type": "href",
                            "href": "https://i.moscow/"
                        },
                        {
                            "type": "logo",
                            "href": "./img/moscow_innovation_cluster.svg"
                        }
                    ]
                },
                {
                    "name": "Program for the creation of workplaces",
                    "content": []
                },
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_9_6.png"
                },
                {
                    "name": "Moscow’s Digital Twin",
                    "content": []
                },
                {
                    "name": "Pilot testing of innovative solutions",
                    "content": []
                },
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_9_9.png"
                },
                {
                    "name": "Special economic zone “Technopolis”",
                    "content": []
                }
            ]
        },
        {
            "name": "Sustainable cities and communities",
            "number": "11",
            "logo": "/src/content/img/goal_logos/11.svg",
            "categories": [
                {
                    "name": "Housing renewal",
                    "content": []
                },
                {
                    "name": "Transportation System Development",
                    "content": []
                },
                {
                    "name": "Municipal forestry",
                    "content": []
                },
                {
                    "name": "Citizens’ involvement in the city’s development",
                    "content": []
                },
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_11_4.png"
                },
                {
                    "name": "mos.ru",
                    "content": []
                },
                {
                    "name": "Ecological education",
                    "content": []
                },
                {
                    "name": "Environmental monitoring",
                    "content": []
                }
            ]
        },
        {
            "name": "Partnership for the goals",
            "number": "17",
            "logo": "/src/content/img/goal_logos/17.svg",
            "categories": [
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_17_0.png"
                },
                {
                    "name": "E-platforms to engage city dwellers in Moscow development",
                    "content": []
                },
                {
                    "name": "City of Discoveries project",
                    "content": []
                },
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_17_3.png"
                },
                {
                    "name": "Citywide Wi-Fi network",
                    "content": []
                },
                {
                    "name": "Moscow Urbanistic Forum",
                    "content": []
                },
                {
                    "name": "Moscow Medical Cluster",
                    "content": []
                },
                {
                    "type": "tile_picture",
                    "href": "/src/content/img/goal_tile_pictures/goal_17_7.png"
                },
                {
                    "name": "RussPass Tourist Service",
                    "content": []
                }
            ]
        }
    ]
}